<?php
// Heading
$_['heading_title']		= 'Таблиці розмірів';

// Text
$_['text_success']		= 'Налаштування успішно змінено!';
$_['text_list']			= 'Список Таблиць розмірів';
$_['text_add']			= 'Додати';
$_['text_group']		= 'Група';
$_['text_value']		= 'Таблиці розмірів';

// Column
$_['column_group']		= 'Група Таблиць розмірів';
$_['column_sort_order']	= 'Порядок сортування';
$_['column_action']		= 'Дія';

// Entry
$_['entry_group']		= 'Назва групи таблиць розмірів';
$_['entry_name']		= 'Назва Таблиці розмірів';
$_['entry_description']	= 'Таблиця розмірів';
$_['entry_sort_order']	= 'Порядок сортування';

// Error
$_['error_permission']	= 'У Вас немає прав для зміни Таблиці розмірів!';
$_['error_group']		= 'Увага: Цю групу можна видалити, так як вона використовується %s таблицями розмірів!';
$_['error_name']		= 'Назва Таблиці розмірів повинно бути від 1 до 64 символів!';