<?php
// Text
$_['text_agree']			= 'Прочетох и съм съгласен с <a href="%s" class="agree"><b>%s</b></a>';

// Entry
$_['entry_name']			= 'Вашето име';
$_['entry_email']			= 'Вашият имейл';
$_['entry_telephone']		= 'Вашият тел.номер';
$_['entry_enquiry']			= 'Коментар';
$_['entry_calltime']		= 'Удобно време за разговор';

// Error
$_['error_telephone']		= 'Телефонният номер трябва да е от 4 до 24 знака!';
$_['error_name']			= 'Името трябва да е между 3 и 32 знака!';
$_['error_email']			= 'Имейлът е некоректен!';
$_['error_enquiry']			= 'Коментарът трябва да бъде от 10 до 360 знака!';
$_['error_calltime']		= 'Определете удобно време за разговор!';
$_['error_agree']			= 'Внимание: Трябва да се съгласите с %s!';

// Button
$_['button_submit']			= 'Изпратете';