<?php
// Heading
$_['heading_title']		= 'Етикети';

// Text
$_['text_success']		= 'Успех: Променихте Етикетите!';
$_['text_list']			= 'Списък Етикети';
$_['text_add']			= 'Добави Етикет';
$_['text_edit']			= 'Редактирай Етикет';
// Column
$_['column_name']		= 'Име на Етикета';
$_['column_sort_order']	= 'Сортиране';
$_['column_action']		= 'Действие';

// Entry
$_['entry_name']		= 'Име на Етикета';
$_['entry_sort_order']	= 'Сортиране';
$_['entry_color']		= 'Цвят';
$_['entry_color_text']	= 'Цвят на текста';

// Error
$_['error_permission']	= 'Внимание: Нямате разрешение да променяте Етикетите!';
$_['error_name']		= 'Името на Етикета трябва да е между 1 и 20 знака!';
$_['error_product']		= 'Внимание: Този етикет не може да бъде изтрит, тъй като понастоящем е зададен за %s продукти!';