<?php
// Entry
$_['entry_name']			= 'Як вас звати';
$_['entry_telephone']		= 'Ваш номер телефону';
$_['entry_enquiry']			= 'Коментар';
$_['entry_calltime']		= 'Зручний час дзвінка';

// Text
$_['text_agree']			= 'Я прочитав і погодився з <a href="%s" class="agree"><b>%s</b></a>';

// Error
$_['error_telephone']		= 'Телефон повинен бути від 4 до 24 символів!';
$_['error_name']			= 'Ім&#39;я повинно бути від 3 до 32 символів!';
$_['error_enquiry']			= 'Коментар повинен бути від 10 до 360 символів!';
$_['error_calltime']		= 'Вкажіть зручний час для дзвінка!';
$_['error_agree']			= 'Попередження: ви повинні погодитися з %s!';