<?php
// Text
$_['text_blog']						= 'Блог';
$_['text_success']					= 'Спасибо за ваш комментарий. Он отправлен на модерацию.';
$_['text_error']					= 'Страница не найдена!';
$_['text_author']					= 'Автор';
$_['text_published']				= 'Дата публикации';
$_['text_url']						= 'Ссылка на публикацию';
$_['text_copy']						= 'скопировать';
$_['text_no_comments']				= 'У этого поста нет комментариев.';
$_['text_write']					= 'Написать комментарий';
$_['text_note']						= 'Внимание: HTML не поддерживается! Используйте обычный текст!';
$_['text_comment']					= 'Что вы думаете?';
$_['text_tags']						= 'Теги';
$_['text_email_error']				= 'Ошибка при вводе E-mail';
$_['text_email_success']			= 'E-mail введён верно';
$_['text_сlipboard_error']			= 'При копировании произошла ошибка!';
$_['text_сlipboard_succeess']		= 'Ссылка скопирована!';
$_['text_read_more']				= 'Читать далее';
$_['text_related']					= 'Это может быть интересно';
$_['text_search']					= 'Поиск';

// Button
$_['button_pswp_close']				= 'Закрыть (Esc)';
$_['button_pswp_toggle_fullscreen']	= 'Включить полноэкранный режим';
$_['button_pswp_zoom']				= 'Увеличить/уменьшить';
$_['button_pswp_prev']				= 'Предыдущая (стрелка влево)';
$_['button_pswp_next']				= 'Следующая (стрелка вправо)';
$_['button_share']					= 'Поделиться';

// Help
$_['help_email']					= 'Ваш адрес электронной почты не будет опубликован!';

//Entry
$_['entry_name']					= 'Ваше имя';
$_['entry_email']					= 'Ваш e-mail';
$_['entry_comment']					= 'Ваш комментарий';

// Error
$_['error_name']					= 'Имя должно быть от 3 до 25 символов!';
$_['error_email']					= 'E-Mail указан некорректно!';
$_['error_text']					= 'Текст комментария должен быть от 25 до 1000 символов!';
$_['error_captcha']					= 'Предупреждение: код подтверждения не соответствует изображению!';

// Mail
$_['text_subject']					= '%s - Комментарий к посту';
$_['text_waiting']					= 'Ожидается проверка комментария к посту.';
$_['text_post']						= 'Пост: %s';
$_['text_commentator']				= 'Комментатор: %s';
$_['text_email']					= 'E-mail: %s';
$_['text_comment']					= 'Текст комментария:';