<?php
// Heading
$_['heading_title']		= 'Таблица Размери';

// Text
$_['text_success']		= 'Успех: Променихте Таблица Размери!';
$_['text_list']			= 'Списък Таблица Размери';
$_['text_add']			= 'Добави Таблица Размери';
$_['text_group']		= 'Група Таблица Размери';
$_['text_value']		= 'Таблица Размери';

// Column
$_['column_group']		= 'Група Таблица Размери';
$_['column_sort_order']	= 'Сортиране';
$_['column_action']		= 'Действие';

// Entry
$_['entry_group']		= 'Име на групата Таблица Размери';
$_['entry_name']		= 'Име на Таблица Размери';
$_['entry_description']	= 'Таблица Размери';
$_['entry_sort_order']	= 'Сортиране';

// Error
$_['error_permission']	= 'Внимание: Нямате разрешение да променяте Таблица Размери!';
$_['error_group']		= 'Името на групата Таблица Размери трябва да бъде между 1 и 64 знака!';
$_['error_name']		= 'Името на Таблица Размери трябва да бъде между 1 и 64 знака!';