<?php
// Heading
$_['heading_title']		= 'Етикетки';

// Text
$_['text_success']		= 'Успішно: ви змінили Етикетки!';
$_['text_list']			= 'Список Етикеток';
$_['text_add']			= 'Додати Етикетку';
$_['text_edit']			= 'Редагувати Етикетку';

// Column
$_['column_name']		= 'Назва Етикетки';
$_['column_sort_order']	= 'Порядок сортування';
$_['column_action']		= 'Дія';

// Entry
$_['entry_name']		= 'Назва Етикетки';
$_['entry_sort_order']	= 'Порядок сортування';
$_['entry_color']		= 'Колір';
$_['entry_color_text']	= 'Колір тексту';

// Error
$_['error_permission']	= 'Попередження: у вас немає дозволу на зміну Етикетки!';
$_['error_name']		= 'Назва Етикетки повинна бути від 1 до 20 символів!';
$_['error_product']		= 'Попередження. Ця Етикетка не може бути видалено, оскільки вона на даний момент призначена для продуктів %s!';