<?php
// Heading
$_['heading_title']		= 'Таблицы размеров';

// Text
$_['text_success']		= 'Настройки успешно изменены!';
$_['text_list']			= 'Список Таблиц размеров';
$_['text_add']			= 'Добавить';
$_['text_group']		= 'Группа';
$_['text_value']		= 'Таблицы размеров';

// Column
$_['column_group']		= 'Группа Таблиц размеров';
$_['column_sort_order']	= 'Порядок сортировки';
$_['column_action']		= 'Действие';

// Entry
$_['entry_group']		= 'Название группы Таблиц размеров';
$_['entry_name']		= 'Название Таблицы размеров';
$_['entry_description']	= 'Таблица размеров';
$_['entry_sort_order']	= 'Порядок сортировки';

// Error
$_['error_permission']	= 'У Вас нет прав для изменения Таблицы размеров!';
$_['error_group']		= 'Название Группы Таблиц размеров должно быть от 1 до 64 символов!';
$_['error_name']		= 'Название Таблицы размеров должно быть от 1 до 64 символов!';