<?php
// Button
$_['button_submit']		= 'Заказать звонок';

// Entry
$_['entry_name']		= 'Как вас зовут';
$_['entry_telephone']	= 'Ваш номер телефона';
$_['entry_enquiry']		= 'Комментарий';
$_['entry_calltime']	= 'Удобное время для звонка';

// Error
$_['error_telephone']	= 'Телефон должен быть от 4 до 24 символов!';
$_['error_name']		= 'Имя должно быть от 3 до 32 символов!';
$_['error_enquiry']		= 'Комментарий должен быть от 10 до 360 символов!';
$_['error_calltime']	= 'Укажите удобное время для звонка!';