<?php
// Heading
$_['heading_title']		= 'Групи Таблиць розмірів';

// Text
$_['text_success']		= 'Налаштування успішно змінено!';
$_['text_list']			= 'Список груп Таблиць розмірів';
$_['text_add']			= 'Додати';
$_['text_edit']			= 'Редагування';

// Column
$_['column_name']		= 'Назва групи Таблиць розмірів';
$_['column_sort_order']	= 'Порядок сортування';
$_['column_action']		= 'Дія';

// Entry
$_['entry_name']		= 'Назва групи Таблиць розмірів';
$_['entry_sort_order']	= 'Порядок сортування';

// Error
$_['error_permission']	= 'У Вас немає прав для зміни груп Таблиць розмірів!';
$_['error_name']		= 'Назва групи Таблиць розмірів повинно бути від 1 до 64 символів!';
$_['error_sizechart']	= 'Увага: Цю групу можна видалити, так як вона використовується %s таблицями розмірів!';
$_['error_product']		= 'Увага: Цю групу можна видалити, так як призначена до %s товарів!';