<?php
// Text
$_['text_blog']						= 'Блог';
$_['text_success']					= 'Дякую за ваш коментар. Він відправлений на модерацію.';
$_['text_error']					= 'Сторінка не знайдена!';
$_['text_author']					= 'Автор';
$_['text_published']				= 'Дата публікації';
$_['text_url']						= 'Посилання на публікацію';
$_['text_copy']						= 'скопіювати';
$_['text_no_comments']				= 'У цього поста немає коментарів.';
$_['text_write']					= 'написати коментар';
$_['text_note']						= 'Увага: HTML не підтримується! Використовуйте звичайний текст!';
$_['text_comment']					= 'Що ви думаєте?';
$_['text_tags']						= 'Теги';
$_['text_email_error']				= 'Помилка при введенні E-mail';
$_['text_email_success']			= 'E-mail введений вірно';
$_['text_сlipboard_error']			= 'При копіюванні сталася помилка!';
$_['text_сlipboard_succeess']		= 'Посилання скопійовано!';
$_['text_read_more']				= 'Читати далі';
$_['text_related']					= 'Це може бути цікаво';
$_['text_search']					= 'Пошук';

// Button
$_['button_pswp_close']				= 'Закрыти (Esc)';
$_['button_pswp_toggle_fullscreen']	= 'Включити повноекранний режим';
$_['button_pswp_zoom']				= 'Збільшити/зменшити';
$_['button_pswp_prev']				= 'Попередня (стрілка вліво)';
$_['button_pswp_next']				= 'Наступна (стрілка вправо)';
$_['button_share']					= 'Поділитися';

// Help
$_['help_email']					= 'Ваша адреса електронної пошти не буде опублікована!';

//Entry
$_['entry_name']					= 'Ваше Ім&#39;я';
$_['entry_email']					= 'Ваш e-mail';
$_['entry_comment']					= 'Ваш коментар';

// Error
$_['error_name']					= 'Ім&#39;я має бути від 3 до 25 символів!';
$_['error_email']					= 'E-Mail вказаний некоректно!';
$_['error_text']					= 'Текст коментаря повинен бути від 25 до 1000 символів!';
$_['error_captcha']					= 'Попередження: код підтвердження не відповідає зображенню!';

// Mail
$_['text_subject']					= '%s - Коментар до посту';
$_['text_waiting']					= 'Очікується перевірка коментаря до посту.';
$_['text_post']						= 'Пост: %s';
$_['text_commentator']				= 'Коментатор: %s';
$_['text_email']					= 'E-mail: %s';
$_['text_comment']					= 'Текст коментаря:';