<?php
// Text
$_['text_agree']			= 'Мною прочитаны и я даю согласие с документом <a href="%s" class="agree"><b>%s</b></a>';

// Entry
$_['entry_name']			= 'Как вас зовут';
$_['entry_email']			= 'E-mail';
$_['entry_telephone']		= 'Ваш номер телефона';
$_['entry_enquiry']			= 'Комментарий';
$_['entry_calltime']		= 'Удобное время для звонка';

// Error
$_['error_telephone']		= 'Телефон должен быть от 4 до 24 символов!';
$_['error_name']			= 'Имя должно быть от 3 до 32 символов!';
$_['error_email']			= 'E-Mail указан некорректно!';
$_['error_enquiry']			= 'Комментарий должен быть от 10 до 360 символов!';
$_['error_calltime']		= 'Укажите удобное время для звонка!';
$_['error_agree']			= 'Для оформления заказа Вы должны быть согласны с документом %s!';

// Button
$_['button_submit']			= 'Отправить';