<?php
// Heading
$_['heading_title']				= 'Автори';

// Text
$_['text_success']				= 'Списъкът на авторите бе актуализиран!';
$_['text_list']					= 'Списък на авторите';
$_['text_add']					= 'Добавяне на нов автор';
$_['text_edit']					= 'Редактиране на автора';
$_['text_default']				= 'По подразбиране';
$_['text_keyword']				= 'Не използвайте интервали, вместо тях заместете местата с - и се уверете, че URL адресът на SEO е глобален уникален.';
$_['text_other']				= 'Друг';

// Column
$_['column_name']				= 'Име на автора';
$_['column_sort_order']			= 'Сортиране';
$_['column_action']				= 'Действие';

// Entry
$_['entry_name']				= 'Име на автора';
$_['entry_store']				= 'Магазини';
$_['entry_keyword']				= 'SEO ключова дума';
$_['entry_image']				= 'Аватар';
$_['entry_sort_order']			= 'Сортиране';
$_['entry_type']				= 'Тип';
$_['entry_description']			= 'Описание';
$_['entry_meta_tags']			= 'Мета тагове';
$_['entry_meta_title']			= 'Мета таг на заглавието';
$_['entry_meta_h1']				= 'HTML Таг H1';
$_['entry_meta_keyword']		= 'Мета таг на ключовите думи';
$_['entry_meta_description']	= 'Мета таг на описанието';

// Help
$_['help_keyword']				= 'Не използвайте интервали, вместо тях заместете местата с - и се уверете, че URL адресът на SEO е глобален уникален.';

// Error
$_['error_permission']			= 'Внимание: Нямате разрешение да променяте авторите!';
$_['error_name']				= 'Името на автора трябва да е между 2 и 64 знака!';
$_['error_keyword']				= 'SEO URL вече се използва!';
$_['error_unique']				= 'SEO URL трябва да е уникален!';
$_['error_post']				= 'Внимание: Този автор не може да бъде изтрит, тъй като понастоящем е зададен за %s продукти!';