<?php
// Heading
$_['heading_title']				= 'Категории';

// Text
$_['text_success']				= 'Успех: променихте категориите!';
$_['text_list']					= 'Списък на категориите';
$_['text_add']					= 'Добавяне на категория';
$_['text_edit']					= 'Редактиране на категория';
$_['text_default']				= 'По подразбиране';
$_['text_keyword']				= 'Не използвайте интервали, вместо тях заместете местата с - и се уверете, че URL адресът на SEO е глобален уникален.';
$_['text_other']				= 'Друг';

// Column
$_['column_name']				= 'Име на категория';
$_['column_sort_order']			= 'Сортиране';
$_['column_action']				= 'Действие';

// Entry
$_['entry_name']				= 'Име на категория';
$_['entry_description']			= 'Описание';
$_['entry_meta_tags']			= 'Мета тагове';
$_['entry_meta_title']			= 'HTML таг на заглавието';
$_['entry_meta_h1']				= 'HTML таг H1';
$_['entry_meta_keyword']		= 'Мета таг на ключовите думи';
$_['entry_meta_description']	= 'Мета таг на описанието';
$_['entry_keyword']				= 'SEO URL';
$_['entry_parent']				= 'Родител';
$_['entry_store']				= 'Магазини';
$_['entry_image']				= 'Изображение';
$_['entry_sort_order']			= 'Сортиране';
$_['entry_status']				= 'Статус';
$_['entry_layout']				= 'Презапис на оформлението';

// Help
$_['help_keyword']				= 'Не използвайте интервали, вместо тях заместете местата с - и се уверете, че URL адресът на SEO е глобален уникален.';

// Error
$_['error_warning']				= 'Внимание: Моля, проверете внимателно формуляра за грешки!';
$_['error_permission']			= 'Внимание: Нямате разрешение да променяте категории!';
$_['error_name']				= 'Името на категорията трябва да е между 2 и 255 знака!';
$_['error_keyword']				= 'SEO URL вече се използва!';
$_['error_unique']				= 'SEO URL трябва да е уникален!';
$_['error_parent']				= 'Категорията родител, която сте избрали, е дете на текущата!';