<?php
// Heading
$_['heading_title']		= 'Этикетки';

// Text
$_['text_success']		= 'Успешно: вы изменили Этикетки!';
$_['text_list']			= 'Список Этикеток';
$_['text_add']			= 'Добавить Этикетку';
$_['text_edit']			= 'Редактировать Этикетку';

// Column
$_['column_name']		= 'Название Этикетки';
$_['column_sort_order']	= 'Порядок сортировки';
$_['column_action']		= 'Действие';

// Entry
$_['entry_name']		= 'Название Этикетки';
$_['entry_sort_order']	= 'Порядок сортировки';
$_['entry_color']		= 'Цвет';
$_['entry_color_text']	= 'Цвет текста';

// Error
$_['error_permission']	= 'Предупреждение: у вас нет разрешения на изменение Этикетки!';
$_['error_name']		= 'Название Этикетки должно быть от 1 до 20 символов!';
$_['error_product']		= 'Предупреждение. Эта Этикетка не может быть удалена, поскольку она в настоящее время назначена для продуктов %s!';