<?php
// Modal
$_['heading_title']		= 'Передзвоніть мені';
$_['entry_name']		= 'Як вас звати';
$_['entry_telephone']	= 'Ваш номер телефону';
$_['button_submit']		= 'Замовити дзвінок';
$_['text_success']		= 'Дякую за вашу заявку. Ми зв&#39;яжемося з вами найближчим часом!';

// Attract
$_['attract_title']		= 'Потрібна професійна консультація?';
$_['attract_text']		= 'Залиште свій номер телефону і наш фахівець безкоштовно передзвонить найближчим часом.';

// Error
$_['error_name']		= 'Ім&#39;я повинно бути від 3 до 32 символів!';
$_['error_telephone']	= 'Телефон повинен бути від 4 до 24 символів!';