<?php
// Text
$_['text_blog']						= 'Блог';
$_['text_success']					= 'Благодаря за коментара. Той беше изпратен на модератор.';
$_['text_error']					= 'Страницата не е намерена!';
$_['text_author']					= 'Автор';
$_['text_published']				= 'Дата на публикуване';
$_['text_url']						= 'Линк към публикацията';
$_['text_copy']						= 'копирай';
$_['text_no_comments']				= 'Тази публикация няма коментари.';
$_['text_write']					= 'Напишете коментар';
$_['text_note']						= 'Бележка: HTML не се превежда!';
$_['text_comment']					= 'Какво е Вашето мнение?';
$_['text_tags']						= 'Етикети';
$_['text_email_error']				= 'Грешен имейл';
$_['text_email_success']			= 'Валиден имейл';
$_['text_сlipboard_error']			= 'Възникна грешка при копирането!';
$_['text_сlipboard_succeess']		= 'Линкът е копиран!';
$_['text_read_more']				= 'Прочетете повече';
$_['text_related']					= 'Може да е интересно';
$_['text_search']					= 'Търсене';

// Button
$_['button_pswp_close']				= 'Затворете (Изход)';
$_['button_pswp_toggle_fullscreen']	= 'Превключване на цял екран';
$_['button_pswp_zoom']				= 'Увеличаване / намаляване на мащаба';
$_['button_pswp_prev']				= 'Предишна (стрелка наляво)';
$_['button_pswp_next']				= 'Следваща (стрелка надясно)';
$_['button_share']					= 'Споделете';

// Help
$_['help_email']					= 'Вашият имейл адрес няма да бъде публикуван!';

//Entry
$_['entry_name']					= 'Вашето име';
$_['entry_email']					= 'Вашият имейл адрес';
$_['entry_comment']					= 'Вашият коментар';

// Error
$_['error_name']					= 'Името трябва да е между 3 и 25 знака!';
$_['error_email']					= 'Имейлът е некоректен!';
$_['error_text']					= 'Текстът на коментара трябва да е от 25 до 1000 знака!';
$_['error_captcha']					= 'Captcha не е преминал';

// Mail
$_['text_subject']					= '%s - Публикувай коментар';
$_['text_waiting']					= 'Очаква се нов коментар за публикацията.';
$_['text_post']						= 'Публикация: %s';
$_['text_commentator']				= 'Коментатор: %s';
$_['text_email']					= 'Имейл: %s';
$_['text_comment']					= 'Текст на коментара:';